{"10": 0, "15": 1, "1世紀": 2, "204": 3, "27": 4, "5世紀": 5, "AND": 6, "BASIC": 7, "BY": 8, "ET": 9, "HTML": 10, "IS": 11, "JIS X 0213": 12, "MS": 13, "PER": 14, "PHP": 15, "PX": 16, "SE": 17, "Unicode": 18, "X1": 19, "XML": 20, "bar": 21, "the": 22, "which": 23, "それ": 24, "の・ようなもの": 25, "もの": 26, "よう": 27, "アルファベット": 28, "ビット": 29, "フォント": 30, "プラス": 31, "プログラミング言語": 32, "マイクロソフト": 33, "ラテン文字": 34, "ラテン語": 35, "並立": 36, "中葉": 37, "以下": 38, "以外": 39, "位置": 40, "使用": 41, "単純": 42, "参照": 43, "同様": 44, "名称": 45, "場合": 46, "変数": 47, "変遷": 48, "多数": 49, "多様": 50, "実体": 51, "宣言": 52, "容易": 53, "役割": 54, "意味": 55, "手書き": 56, "数字": 57, "整数": 58, "文字": 59, "文字列": 60, "文字参照": 61, "日常": 62, "時期": 63, "欧米": 64, "歴史": 65, "渡し": 66, "演算子": 67, "現代": 68, "現在": 69, "直前": 70, "符号": 71, "簡素化": 72, "系列": 73, "結果": 74, "自身": 75, "英語": 76, "英語名": 77, "表現": 78, "表示": 79, "表記": 80, "言語": 81, "記号": 82, "記述": 83, "論理": 84, "連結": 85, "進展": 86, "1000年": 87, "10位": 88, "11位": 89, "12位": 90, "12億": 91, "13": 92, "13位": 93, "14位": 94, "15位": 95, "17世紀": 96, "1848年": 97, "19": 98, "1938年": 99, "1939年": 100, "1950年代": 101, "1956年": 102, "1970年": 103, "1970年代後半": 104, "1979年": 105, "1980年代後半": 106, "1991年": 107, "19世紀": 108, "1位": 109, "1億": 110, "20": 111, "2003": 112, "2006年": 113, "2007年度": 114, "2010年": 115, "2016年": 116, "2018年": 117, "20世紀": 118, "21": 119, "21世紀": 120, "23": 121, "29": 122, "2つ": 123, "2位": 124, "2億": 125, "2種類": 126, "30": 127, "3つ": 128, "3位": 129, "3億": 130, "3分": 131, "40万": 132, "4200": 133, "4位": 134, "4億": 135, "55": 136, "5位": 137, "5日": 138, "6つ": 139, "6位": 140, "7位": 141, "8000": 142, "8位": 143, "9位": 144, "CIA": 145, "HO": 146, "LANGE": 147, "Language": 148, "Laugh": 149, "MIDDLE": 150, "MSN": 151, "ROW": 152, "THE WORLD": 153, "Water": 154, "Yo": 155, "bow": 156, "category": 157, "field": 158, "hate": 159, "he": 160, "languages": 161, "modern": 162, "of": 163, "old": 164, "stop": 165, "theory": 166, "thunder": 167, "wolf": 168, "work": 169, "いくつ": 170, "いくつか": 171, "いずれ": 172, "うえ": 173, "うし": 174, "うち": 175, "おかみ": 176, "お呼び": 177, "か国": 178, "きらい": 179, "げん": 180, "これ": 181, "これら": 182, "ごと": 183, "さかん": 184, "さまざま": 185, "した": 186, "しない": 187, "すべて": 188, "そちら": 189, "そのため": 190, "その他": 191, "それぞれ": 192, "それら": 193, "それ以降": 194, "ただ": 195, "たち": 196, "ため": 197, "とき": 198, "どうし": 199, "どおり": 200, "どこ": 201, "どこか": 202, "なのか": 203, "にも": 204, "はじめ": 205, "ひとつ": 206, "ひらがな": 207, "ほう": 208, "ほか": 209, "まま": 210, "わけ": 211, "アイデンティティ": 212, "アフリカ": 213, "アフリカ大陸": 214, "アメリカ": 215, "アメリカ合衆国": 216, "アラビア語": 217, "アラブ": 218, "イギリス": 219, "イスラエル": 220, "イスラム": 221, "イタリア語": 222, "インド": 223, "オランダ語": 224, "オーストラリア": 225, "カナダ": 226, "カ国": 227, "キリル文字": 228, "ギリシャ語": 229, "クルアーン": 230, "クロアチア": 231, "クロアチア語": 232, "グループ": 233, "グレイ": 234, "グローバル化": 235, "ケン": 236, "ケース": 237, "コミュニケーション": 238, "コミュニティ": 239, "サンスクリット語": 240, "ショウ": 241, "シンガポール": 242, "スイス": 243, "スペイン": 244, "スペイン語": 245, "セルビア": 246, "セルビア語": 247, "タイ": 248, "タイプ": 249, "テイ": 250, "テュルク": 251, "テレビ": 252, "テーマ": 253, "デンマーク": 254, "トップ": 255, "トルコ語": 256, "ドイツ": 257, "ドイツ語": 258, "ドン": 259, "ニカラグア": 260, "バリエーション": 261, "バングラデシュ": 262, "バージョン": 263, "パキスタン": 264, "パレスチナ": 265, "ヒト": 266, "ヒンディー語": 267, "ヒント": 268, "ビジネス": 269, "ピース": 270, "フランス": 271, "フランス語": 272, "ヘブライ語": 273, "ベルギー": 274, "ボスニア・ヘルツェゴビナ": 275, "ポルトガル語": 276, "マイヤー": 277, "マスメディア": 278, "メンバー": 279, "モデル": 280, "モンゴル": 281, "モンテネグロ": 282, "ユダヤ人": 283, "ユーゴスラビア": 284, "ヨーロッパ": 285, "ヨーロッパ大陸": 286, "ライ": 287, "ラジオ": 288, "ラテンアメリカ": 289, "リトアニア": 290, "ルネサンス": 291, "ルーマニア語": 292, "ロシア語": 293, "ヶ所": 294, "一つ": 295, "一個": 296, "一定": 297, "一方": 298, "一次": 299, "一般": 300, "一覧": 301, "一部": 302, "万人": 303, "三省堂": 304, "上位": 305, "上記": 306, "下地": 307, "不可欠": 308, "不可能": 309, "不満": 310, "不良": 311, "世界": 312, "世界各地": 313, "両国間": 314, "両者": 315, "並び": 316, "中世": 317, "中世ヨーロッパ": 318, "中国": 319, "中国語": 320, "中央": 321, "中心": 322, "中東": 323, "中華人民共和国": 324, "中華民国": 325, "主張": 326, "主義": 327, "主要": 328, "乖離": 329, "了解": 330, "事例": 331, "事実": 332, "事情": 333, "事態": 334, "二つ": 335, "二分": 336, "二次": 337, "交易": 338, "交流": 339, "交渉": 340, "交通網": 341, "人々": 342, "人口": 343, "人工的": 344, "人格": 345, "人為": 346, "人的": 347, "人間": 348, "今日": 349, "他者": 350, "付近": 351, "代替": 352, "代表": 353, "代表的": 354, "以上": 355, "以前": 356, "以降": 357, "会話": 358, "伝達": 359, "伸張": 360, "住民": 361, "体系": 362, "併存": 363, "併用": 364, "使用者": 365, "例外": 366, "侵略": 367, "修正": 368, "個々": 369, "個人": 370, "個体": 371, "個別": 372, "借用": 373, "借用語": 374, "偏見": 375, "停止": 376, "傾向": 377, "優位": 378, "先進": 379, "全体": 380, "全区": 381, "全域": 382, "公用語": 383, "公的": 384, "共同体": 385, "共通": 386, "共通語": 387, "再生": 388, "再編": 389, "出版物": 390, "出現": 391, "出産": 392, "出端": 393, "分割": 394, "分化": 395, "分子生物学": 396, "分布図": 397, "分野": 398, "分離": 399, "分類": 400, "初期": 401, "初頭": 402, "判定": 403, "判断基準": 404, "別々": 405, "利器": 406, "制定": 407, "前後": 408, "前提": 409, "前述": 410, "効果": 411, "動き": 412, "動物": 413, "勢力": 414, "北アフリカ": 415, "北アメリカ": 416, "北京語": 417, "区分": 418, "区別": 419, "半球": 420, "南アメリカ": 421, "南部": 422, "単一": 423, "単位": 424, "単語": 425, "印刷": 426, "危機": 427, "原理": 428, "厳密": 429, "反対": 430, "反発": 431, "反論": 432, "口語": 433, "古代": 434, "古典": 435, "可能": 436, "可能性": 437, "台湾": 438, "各国": 439, "各部": 440, "合計": 441, "同一": 442, "同士": 443, "同格": 444, "同系": 445, "吸収": 446, "哲学者": 447, "商業": 448, "問題": 449, "困難": 450, "固有": 451, "国々": 452, "国内": 453, "国家": 454, "国民": 455, "国民国家": 456, "国語": 457, "国連": 458, "国際": 459, "土地": 460, "地域": 461, "地方": 462, "地球": 463, "地理": 464, "基本": 465, "基本的": 466, "基準": 467, "基礎": 468, "報告": 469, "場面": 470, "増加": 471, "増大": 472, "変化": 473, "変更": 474, "変異": 475, "外国語": 476, "外的": 477, "多く": 478, "多数派": 479, "多方面": 480, "大多数": 481, "大部分": 482, "始まり": 483, "子供達": 484, "存在": 485, "存続": 486, "孤立": 487, "学校教育": 488, "学習": 489, "学術的": 490, "完全": 491, "宗教": 492, "宗教改革": 493, "定義": 494, "対応": 495, "対立": 496, "少数": 497, "少数民族": 498, "少数派": 499, "局所": 500, "崩壊": 501, "差異": 502, "干渉": 503, "年代": 504, "広がり": 505, "広大": 506, "広東": 507, "広辞苑": 508, "建国": 509, "強大": 510, "形式": 511, "形成": 512, "影響": 513, "影響力": 514, "徐々": 515, "復活": 516, "心理学": 517, "必要": 518, "必要条件": 519, "思想": 520, "思考": 521, "急速": 522, "性質": 523, "恣意": 524, "悪化": 525, "情報": 526, "意志": 527, "意識": 528, "感情": 529, "感覚": 530, "慣習": 531, "憲法": 532, "成立": 533, "成長": 534, "手段": 535, "手法": 536, "手話": 537, "扱い": 538, "批判": 539, "技術的": 540, "把握": 541, "抽象": 542, "指定": 543, "採用": 544, "接触": 545, "提唱": 546, "損傷": 547, "政府": 548, "政治": 549, "政治的": 550, "政策": 551, "教典": 552, "教授": 553, "数度": 554, "整備": 555, "文化": 556, "文化圏": 557, "文化的": 558, "文書": 559, "文法": 560, "新た": 561, "新大陸": 562, "新生児": 563, "新語": 564, "方法": 565, "方言": 566, "日本": 567, "日本語": 568, "明確": 569, "明記": 570, "普及": 571, "普段": 572, "普通": 573, "最終的": 574, "最近": 575, "有力": 576, "有意": 577, "朝鮮語": 578, "材料": 579, "東部": 580, "植民地": 581, "極度": 582, "概念": 583, "概算": 584, "概要": 585, "構成": 586, "構造": 587, "様々": 588, "標準": 589, "標準語": 590, "模糊": 591, "権力": 592, "機能": 593, "機関": 594, "欧州": 595, "正確": 596, "母体": 597, "母国語": 598, "母語": 599, "比喩": 600, "民族": 601, "決め手": 602, "注意": 603, "活動": 604, "流暢": 605, "流通": 606, "海南島": 607, "消滅": 608, "混成": 609, "減少": 610, "源泉": 611, "滅亡": 612, "漢字": 613, "漢民族": 614, "漢語": 615, "激化": 616, "無関係": 617, "爆笑": 618, "特定": 619, "特徴": 620, "独立": 621, "独立運動": 622, "獲得": 623, "現存": 624, "現実": 625, "現象": 626, "理屈": 627, "理由": 628, "理解": 629, "理論": 630, "環境": 631, "甘粛省": 632, "生後": 633, "生活": 634, "生物": 635, "生物学": 636, "用語": 637, "由来": 638, "留意": 639, "症例": 640, "発展": 641, "発想": 642, "発生": 643, "発祥": 644, "発表": 645, "発見": 646, "発言": 647, "発達": 648, "発音": 649, "登場": 650, "盛ん": 651, "直接的": 652, "直結": 653, "直面": 654, "相互": 655, "相互理解": 656, "相手": 657, "相関": 658, "瞬間": 659, "知的": 660, "知識人": 661, "研究": 662, "破壊": 663, "確定": 664, "示唆": 665, "社会的": 666, "神経科学": 667, "移住": 668, "移動": 669, "種類": 670, "積極": 671, "立場": 672, "立証": 673, "第一": 674, "筆記": 675, "等々": 676, "範囲": 677, "簡略": 678, "系統": 679, "約束": 680, "素手": 681, "細分": 682, "経済成長": 683, "結局": 684, "統制": 685, "統計": 686, "維持": 687, "綴り": 688, "縮小": 689, "習得": 690, "習慣": 691, "考え": 692, "考案": 693, "聴取": 694, "聴覚": 695, "能力": 696, "脳梗塞": 697, "自力": 698, "自治権": 699, "自然": 700, "自然発生": 701, "自閉症": 702, "英語圏": 703, "血流": 704, "行動": 705, "行為": 706, "被験者": 707, "複数": 708, "西洋": 709, "西部": 710, "要素": 711, "規則": 712, "視点": 713, "視覚": 714, "観点": 715, "解析": 716, "解説": 717, "言葉": 718, "言葉遊び": 719, "言語学": 720, "言語学者": 721, "記事": 722, "設立": 723, "設計": 724, "訳語": 725, "証明": 726, "試み": 727, "話者": 728, "詳細": 729, "認識": 730, "誕生": 731, "語彙": 732, "語族": 733, "誤り": 734, "説明": 735, "課題": 736, "論拠": 737, "警告": 738, "議論": 739, "賛成": 740, "起源": 741, "距離": 742, "辞典": 743, "迅速": 744, "近代": 745, "近年": 746, "近接": 747, "通り": 748, "通常": 749, "通用": 750, "速度": 751, "連合": 752, "連続": 753, "進化": 754, "遅れ": 755, "運動": 756, "過大": 757, "遠隔": 758, "選定": 759, "遺伝": 760, "遺伝子": 761, "部位": 762, "部分": 763, "部族": 764, "重要": 765, "重要視": 766, "関与": 767, "関係": 768, "関連": 769, "隔たり": 770, "障害": 771, "隣接": 772, "集合": 773, "集団": 774, "非常": 775, "音声": 776, "音素": 777, "音韻": 778, "音響": 779, "項目": 780, "順位": 781, "領域": 782, "顕著": 783, "類似": 784, "首都": 785, "鳴き声": 786, "()": 787, "(tbs": 788, ".S": 789, "0%": 790, "0.5%": 791, "02": 792, "09": 793, "1.1%": 794, "1000": 795, "103": 796, "10世紀": 797, "10月": 798, "10点": 799, "111": 800, "11世紀": 801, "11年": 802, "11月": 803, "12世紀": 804, "12月": 805, "13%": 806, "130": 807, "137": 808, "13世紀": 809, "14": 810, "1531年": 811, "1549年": 812, "16": 813, "1603年": 814, "1604年": 815, "1608年": 816, "1609年": 817, "1620年": 818, "1623年": 819, "1650年": 820, "1662年": 821, "1676年": 822, "1695年": 823, "16世紀": 824, "1700年": 825, "1719年": 826, "1765年": 827, "1767年": 828, "1771年": 829, "1776年": 830, "1778年": 831, "1779年": 832, "1789年": 833, "1803年": 834, "1806年": 835, "1816年": 836, "1827年": 837, "1844年": 838, "1885": 839, "1889年": 840, "1897年": 841, "18世紀": 842, "1900年": 843, "1904年": 844, "1905年": 845, "1910年": 846, "1933年": 847, "1946年": 848, "1947年": 849, "1948年": 850, "1950年": 851, "1950年代後半": 852, "1951年": 853, "1953年": 854, "1955年": 855, "1957年": 856, "1960年代": 857, "1970年代": 858, "1973年": 859, "1974年": 860, "1977年": 861, "1978年": 862, "1980年代": 863, "1981年": 864, "1988年": 865, "1990年": 866, "1990年代": 867, "1994年": 868, "1995年": 869, "1997年": 870, "1999年": 871, "1つ": 872, "1回": 873, "1期": 874, "1種類": 875, "2%": 876, "2.0": 877, "2000年": 878, "2001年": 879, "2002年": 880, "2004年": 881, "2005": 882, "2005年": 883, "2006": 884, "2007年": 885, "2008": 886, "2008年": 887, "2010": 888, "2015年": 889, "2017年": 890, "2019年": 891, "209": 892, "22": 893, "22期": 894, "24%": 895, "25%": 896, "2500": 897, "25年間": 898, "2割": 899, "2月": 900, "2本": 901, "2点": 902, "2種": 903, "3.3%": 904, "30%": 905, "300": 906, "31%": 907, "3500": 908, "36": 909, "365": 910, "37%": 911, "3世": 912, "3倍": 913, "3割": 914, "3条": 915, "3種類": 916, "400年": 917, "40点": 918, "45%": 919, "46": 920, "46%": 921, "4世": 922, "4人": 923, "4分": 924, "4割": 925, "4月": 926, "4種類": 927, "4色": 928, "5.1%": 929, "5.3%": 930, "50万": 931, "5つ": 932, "5倍": 933, "5分": 934, "5年": 935, "5点": 936, "5種類": 937, "6世紀": 938, "6時": 939, "7%": 940, "7.3%": 941, "74": 942, "77": 943, "7世紀": 944, "7分": 945, "7割": 946, "800": 947, "80歳": 948, "82": 949, "861": 950, "8世紀": 951, "8割": 952, "8番": 953, "9.": 954, "90%": 955, "970年": 956, "9世紀": 957, "9月": 958, "9条": 959, "9種類": 960, "ABOUT": 961, "AM": 962, "ANI": 963, "BOO": 964, "DXD": 965, "EN": 966, "FA": 967, "FO": 968, "Family": 969, "Fe": 970, "GARDEN": 971, "GI": 972, "HAPPY": 973, "IPA": 974, "J-POP": 975, "JIS": 976, "K.": 977, "Library": 978, "NEUTRAL": 979, "NHK": 980, "NHKラジオ": 981, "ReTweet": 982, "Repo": 983, "TO": 984, "TVドラマ": 985, "VOICE": 986, "YOU": 987, "are": 988, "bat": 989, "book": 990, "du": 991, "fi": 992, "for": 993, "foreign": 994, "fu": 995, "ghq": 996, "go": 997, "hold": 998, "horse": 999, "i GO": 1000, "ich": 1001, "institute": 1002, "je": 1003, "ji": 1004, "past": 1005, "path": 1006, "president": 1007, "read": 1008, "right": 1009, "service": 1010, "sil": 1011, "sv": 1012, "talking": 1013, "thumb": 1014, "tu": 1015, "ue": 1016, "vg": 1017, "vous": 1018, "we": 1019, "what": 1020, "xe": 1021, "zu": 1022, "あい": 1023, "あき": 1024, "あきら": 1025, "あけぼの": 1026, "あす": 1027, "あそこ": 1028, "あたし": 1029, "あと": 1030, "あなた": 1031, "あゆ": 1032, "ある時": 1033, "あれ": 1034, "あんた": 1035, "あ行": 1036, "いかが": 1037, "いつ": 1038, "いぬ": 1039, "えい": 1040, "おまえ": 1041, "おら": 1042, "おり": 1043, "おれ": 1044, "おろか": 1045, "おん": 1046, "お姉さん": 1047, "お嬢様": 1048, "お母さん": 1049, "お父さん": 1050, "かい": 1051, "かお": 1052, "かく": 1053, "かた": 1054, "かな": 1055, "かなえ": 1056, "かなた": 1057, "かほ": 1058, "かわら": 1059, "か行": 1060, "きた": 1061, "きみ": 1062, "きょう": 1063, "きよ": 1064, "きよし": 1065, "きれい": 1066, "くじら": 1067, "けい": 1068, "ここ": 1069, "ここに": 1070, "こっち": 1071, "ことば": 1072, "この間": 1073, "ごはん": 1074, "ご飯": 1075, "さくらの": 1076, "さん": 1077, "さ行": 1078, "しき": 1079, "しこ": 1080, "しょ": 1081, "しょう": 1082, "しよう": 1083, "じゅう": 1084, "じょ": 1085, "じょう": 1086, "そうだ": 1087, "そこ": 1088, "そのほか": 1089, "そのままで": 1090, "そのもの": 1091, "その後": 1092, "そば": 1093, "たい": 1094, "たま": 1095, "たまご": 1096, "ちゅ": 1097, "ちょ": 1098, "つま": 1099, "つる": 1100, "てい": 1101, "ですか": 1102, "ところ": 1103, "とはいえ": 1104, "とも": 1105, "とら": 1106, "どちら": 1107, "どれ": 1108, "なか": 1109, "なじみ": 1110, "なに": 1111, "なり": 1112, "なん": 1113, "な行": 1114, "ねこ": 1115, "のち": 1116, "の子": 1117, "はた": 1118, "はな": 1119, "はるか": 1120, "は行": 1121, "ばら": 1122, "ばらばら": 1123, "ひも": 1124, "ふう": 1125, "ふじた": 1126, "ぶり": 1127, "へん": 1128, "ぼく": 1129, "まじめ": 1130, "ます": 1131, "まとまり": 1132, "まとめ役": 1133, "まれ": 1134, "まんが": 1135, "ま行": 1136, "めし": 1137, "もと": 1138, "や行": 1139, "ゆえ": 1140, "らく": 1141, "ら行": 1142, "りの": 1143, "りんご": 1144, "れい": 1145, "れん": 1146, "わい": 1147, "わし": 1148, "わたくし": 1149, "わたし": 1150, "われ": 1151, "われら": 1152, "わん": 1153, "わ行": 1154, "アイヌ語": 1155, "アカ": 1156, "アクセント": 1157, "アジア地域": 1158, "アスペクト": 1159, "アナタ": 1160, "アニメ": 1161, "アニメーション": 1162, "アル": 1163, "アルコール": 1164, "アン": 1165, "アンケート調査": 1166, "イエズス会": 1167, "イン": 1168, "インターネット": 1169, "インターネット上": 1170, "インドネシア": 1171, "インドネシア語": 1172, "ウマ": 1173, "ウメ": 1174, "エイ": 1175, "エレガント": 1176, "エレキ": 1177, "オト": 1178, "オバアちゃん": 1179, "カウ": 1180, "カギ": 1181, "カッコ": 1182, "カッパ": 1183, "カテゴリー": 1184, "カトリック教会": 1185, "ガラス": 1186, "キャンパス": 1187, "キリシタン": 1188, "キリスト教": 1189, "ギャル": 1190, "ギヤ": 1191, "クリーン": 1192, "クレーム": 1193, "クロ": 1194, "ケイ": 1195, "ゲーム": 1196, "コウ": 1197, "コト": 1198, "コメンテーター": 1199, "コンピュータ": 1200, "コーヒー": 1201, "ゴロ": 1202, "サイド": 1203, "サクラ": 1204, "サタン": 1205, "サハリン": 1206, "サブカルチャー": 1207, "サンスクリット": 1208, "サービス": 1209, "ション": 1210, "シロ": 1211, "シーン": 1212, "ジャ": 1213, "ジャーナリスト": 1214, "ジョーク": 1215, "スケッチ": 1216, "スタッフ": 1217, "スティール": 1218, "ステレオタイプ": 1219, "スマート": 1220, "セブン": 1221, "セル": 1222, "センチメンタル": 1223, "ソナタ": 1224, "ソーダ": 1225, "タバコ": 1226, "チェ": 1227, "チェコ語": 1228, "チベット語": 1229, "チョコレート": 1230, "ティ": 1231, "テキスト": 1232, "テスト": 1233, "テル": 1234, "テレビ朝日": 1235, "テレビ東京": 1236, "テーブル": 1237, "デジタル": 1238, "デンマーク語": 1239, "トリ": 1240, "ドミニカ共和国": 1241, "ドラマ": 1242, "ナイ": 1243, "ニア": 1244, "ニッポン": 1245, "ニュアンス": 1246, "ニュース": 1247, "ネガ": 1248, "ノリ": 1249, "ハワイ": 1250, "バケツ": 1251, "バスク": 1252, "ババ": 1253, "バーチャル": 1254, "パソコン通信": 1255, "パネラー": 1256, "パネリスト": 1257, "パラオ": 1258, "パラグアイ": 1259, "パン": 1260, "ピクニック": 1261, "ピッチ": 1262, "ファ": 1263, "フジテレビ": 1264, "ブラジル": 1265, "ブリ": 1266, "ブーム": 1267, "プレ": 1268, "プレゼンター": 1269, "プレゼンテーション": 1270, "プロ野球": 1271, "ベストセラー": 1272, "ベトナム": 1273, "ベトナム語": 1274, "ペルー": 1275, "ホテル": 1276, "ボタン": 1277, "ボリビア": 1278, "ポルトガル人": 1279, "マス": 1280, "マスコミ": 1281, "マレー語": 1282, "マーシャル諸島": 1283, "ミカン": 1284, "ミラー": 1285, "ムード": 1286, "メキシコ": 1287, "メディア": 1288, "メール": 1289, "モジュール": 1290, "モンゴル語": 1291, "ライス": 1292, "ラップ": 1293, "ランチ": 1294, "リンゴ": 1295, "レベル": 1296, "ロドリゲス": 1297, "ロマンチック": 1298, "ローマ字": 1299, "ワタ": 1300, "一人称": 1301, "一切": 1302, "一因": 1303, "一大": 1304, "一対一": 1305, "一巻": 1306, "一括": 1307, "一族": 1308, "一日": 1309, "一時的": 1310, "一本": 1311, "一段": 1312, "一番": 1313, "一種": 1314, "一節": 1315, "一致": 1316, "一般名詞": 1317, "一般的": 1318, "一覧表": 1319, "丁寧": 1320, "丁重": 1321, "七夕": 1322, "万葉集": 1323, "三上": 1324, "上の": 1325, "上下": 1326, "上方": 1327, "上昇": 1328, "上述": 1329, "下げ": 1330, "下手": 1331, "下記": 1332, "下部組織": 1333, "下降": 1334, "不便": 1335, "不十分": 1336, "不合理": 1337, "不完全": 1338, "不定": 1339, "不明": 1340, "世代": 1341, "世話": 1342, "両方": 1343, "並列": 1344, "中南米": 1345, "中国人": 1346, "中国地方": 1347, "中国文学": 1348, "中国東北部": 1349, "中型": 1350, "中学校": 1351, "中年": 1352, "中期": 1353, "中核": 1354, "中流": 1355, "中流階級": 1356, "中部": 1357, "中間": 1358, "中頃": 1359, "中高": 1360, "丸み": 1361, "主任": 1362, "主体": 1363, "主流": 1364, "主語": 1365, "主部": 1366, "主題": 1367, "九州": 1368, "乱れ": 1369, "乱暴": 1370, "予想": 1371, "事件": 1372, "事実上": 1373, "事実関係": 1374, "事柄": 1375, "事物": 1376, "事項": 1377, "二段": 1378, "二葉": 1379, "二重": 1380, "互い": 1381, "五つ": 1382, "五十音順": 1383, "交じり": 1384, "交替": 1385, "交通": 1386, "交通機関": 1387, "享保": 1388, "京都": 1389, "京阪": 1390, "人名": 1391, "人形": 1392, "人数": 1393, "人物": 1394, "人魚": 1395, "介在": 1396, "仏教": 1397, "仕方": 1398, "他人": 1399, "他行": 1400, "付き": 1401, "付け": 1402, "付与": 1403, "付属": 1404, "代わり": 1405, "代名詞": 1406, "令嬢": 1407, "以内": 1408, "以後": 1409, "以来": 1410, "仮名": 1411, "仮定": 1412, "仮想": 1413, "仮説": 1414, "伊吹": 1415, "伝統": 1416, "伝統的": 1417, "伯母": 1418, "伯父": 1419, "伯耆": 1420, "伸長": 1421, "位相": 1422, "佐久間": 1423, "佐渡": 1424, "佐藤": 1425, "体力": 1426, "余地": 1427, "作品": 1428, "作成": 1429, "作文": 1430, "作法": 1431, "作用": 1432, "併合": 1433, "使い分け": 1434, "使役": 1435, "使節": 1436, "依存": 1437, "価値": 1438, "価値観": 1439, "侵攻": 1440, "俗語": 1441, "修道女": 1442, "修飾": 1443, "俯瞰": 1444, "俳人": 1445, "俳諧": 1446, "個人差": 1447, "個性": 1448, "候補": 1449, "側面": 1450, "備前": 1451, "備考": 1452, "僂指": 1453, "僅か": 1454, "働き": 1455, "僧侶": 1456, "儒教": 1457, "優劣": 1458, "元来": 1459, "元禄": 1460, "元西": 1461, "兄さん": 1462, "兄弟": 1463, "先住民": 1464, "先日": 1465, "先生": 1466, "先駆": 1467, "入り": 1468, "全て": 1469, "全国": 1470, "全国的": 1471, "全貌": 1472, "全部": 1473, "八丈島": 1474, "公文書": 1475, "共有": 1476, "共通点": 1477, "其の様": 1478, "具体的": 1479, "具合": 1480, "典型": 1481, "典型例": 1482, "典型的": 1483, "内侍": 1484, "内容": 1485, "内的": 1486, "内部": 1487, "内閣": 1488, "冒頭": 1489, "写真": 1490, "処理": 1491, "出し手": 1492, "出典": 1493, "出土": 1494, "出来事": 1495, "出版": 1496, "出自": 1497, "出身": 1498, "出雲": 1499, "分岐": 1500, "分布": 1501, "分析": 1502, "切れ": 1503, "切れ目": 1504, "刊行": 1505, "列挙": 1506, "初め": 1507, "初代": 1508, "初春": 1509, "初歩": 1510, "初等教育": 1511, "判断": 1512, "判明": 1513, "別個": 1514, "利点": 1515, "利用": 1516, "到達": 1517, "制限": 1518, "前例": 1519, "前半": 1520, "前期": 1521, "前節": 1522, "前者": 1523, "前近代": 1524, "割合": 1525, "創出": 1526, "創刊": 1527, "功績": 1528, "劣等": 1529, "助け": 1530, "努力": 1531, "勇敢": 1532, "動作": 1533, "動態": 1534, "動詞": 1535, "勢力拡大": 1536, "勤務": 1537, "勧告": 1538, "化石": 1539, "北朝鮮": 1540, "北東部": 1541, "北海道": 1542, "北部": 1543, "北陸": 1544, "北陸地方": 1545, "区画": 1546, "医学": 1547, "十分": 1548, "千葉県": 1549, "半分": 1550, "半数": 1551, "協定": 1552, "南北朝時代": 1553, "南島": 1554, "南方": 1555, "南西部": 1556, "単独": 1557, "博士": 1558, "博物館": 1559, "印象": 1560, "危惧": 1561, "原則": 1562, "原因": 1563, "原始": 1564, "原語": 1565, "参上": 1566, "参加": 1567, "参考": 1568, "友だち": 1569, "友人": 1570, "反映": 1571, "反比例": 1572, "収録": 1573, "収集": 1574, "叔父": 1575, "取り": 1576, "取得": 1577, "受け手": 1578, "受動": 1579, "叙述": 1580, "口蓋": 1581, "古事記": 1582, "古今和歌集": 1583, "古文書": 1584, "古書": 1585, "古来": 1586, "古語": 1587, "可否": 1588, "可変": 1589, "台湾人": 1590, "台湾総督府": 1591, "史料": 1592, "史的": 1593, "各地": 1594, "各種": 1595, "合一": 1596, "合理的": 1597, "同時代": 1598, "同書": 1599, "同法": 1600, "同等": 1601, "同軸": 1602, "同音": 1603, "名前": 1604, "名古屋": 1605, "名古屋市の地名": 1606, "名残": 1607, "名残り": 1608, "名義": 1609, "名詞": 1610, "向け": 1611, "向上": 1612, "吟味": 1613, "否定": 1614, "含意": 1615, "告知": 1616, "告示": 1617, "周辺": 1618, "呼び掛け": 1619, "呼吸": 1620, "呼応": 1621, "命令": 1622, "和文": 1623, "和歌": 1624, "和製英語": 1625, "和訳": 1626, "哀れ": 1627, "哲学": 1628, "唯一": 1629, "商取引": 1630, "商業施設": 1631, "四国": 1632, "四国地方": 1633, "回答": 1634, "図書館": 1635, "固定": 1636, "国内外": 1637, "国務省": 1638, "国外": 1639, "国学": 1640, "国学者": 1641, "国教": 1642, "国立": 1643, "圧倒": 1644, "圧倒的": 1645, "在住": 1646, "地位": 1647, "地域別": 1648, "地帯": 1649, "地点": 1650, "執筆": 1651, "基盤": 1652, "報告書": 1653, "報道": 1654, "場所": 1655, "境地": 1656, "境界": 1657, "境界線": 1658, "増補": 1659, "変容": 1660, "変種": 1661, "外交官": 1662, "外国": 1663, "外国人": 1664, "外来": 1665, "外来語": 1666, "多用": 1667, "夜行": 1668, "大丈夫": 1669, "大三郎": 1670, "大人": 1671, "大体": 1672, "大修館書店": 1673, "大切": 1674, "大半": 1675, "大和": 1676, "大型": 1677, "大学生": 1678, "大概": 1679, "大槻": 1680, "大正": 1681, "大正時代": 1682, "大著": 1683, "大野": 1684, "大量": 1685, "大隅": 1686, "大韓民国": 1687, "天地": 1688, "天皇陛下": 1689, "太字": 1690, "太平洋側": 1691, "太平洋戦争": 1692, "太陽": 1693, "失礼": 1694, "奄美": 1695, "奄美群島": 1696, "奇怪": 1697, "奈良時代": 1698, "奈良県": 1699, "奥山": 1700, "女子高生": 1701, "女学生": 1702, "女性": 1703, "妥当性": 1704, "姉さん": 1705, "姉妹": 1706, "始め": 1707, "姿勢": 1708, "威力": 1709, "娯楽": 1710, "媒体": 1711, "嫌い": 1712, "子音": 1713, "字体": 1714, "字幕": 1715, "字形": 1716, "字音": 1717, "学会": 1718, "学問": 1719, "学校": 1720, "学派": 1721, "学生": 1722, "学者": 1723, "学術": 1724, "学説": 1725, "学風": 1726, "安土桃山時代": 1727, "完了": 1728, "完成": 1729, "宗派": 1730, "定着": 1731, "定評": 1732, "定説": 1733, "実情": 1734, "実態": 1735, "実施": 1736, "実現": 1737, "実用": 1738, "実行": 1739, "実装": 1740, "実証": 1741, "実質的": 1742, "客観的": 1743, "宣下": 1744, "宣教師": 1745, "室町": 1746, "室町時代": 1747, "家庭": 1748, "宿屋": 1749, "寄り": 1750, "富山県": 1751, "寺社": 1752, "対照": 1753, "対策本部": 1754, "対話": 1755, "対象": 1756, "対面": 1757, "寿命": 1758, "尊敬": 1759, "尋常": 1760, "小型": 1761, "小字": 1762, "小学": 1763, "小学校": 1764, "小学校令": 1765, "小文字": 1766, "小説": 1767, "少女": 1768, "就学": 1769, "尻取り": 1770, "居間": 1771, "属性": 1772, "山の手": 1773, "山里": 1774, "山陰": 1775, "岩場": 1776, "岩手県": 1777, "岩波新書": 1778, "島根県": 1779, "島津": 1780, "工夫": 1781, "左側": 1782, "左右": 1783, "巧み": 1784, "帝国主義": 1785, "帰り": 1786, "常用": 1787, "幕末": 1788, "平ら": 1789, "平仮名": 1790, "平安": 1791, "平安時代": 1792, "平家物語": 1793, "平成": 1794, "平板": 1795, "年上": 1796, "年下": 1797, "年配": 1798, "年長者": 1799, "年齢": 1800, "広告": 1801, "広範": 1802, "広範囲": 1803, "広義": 1804, "店員": 1805, "店舗": 1806, "度合い": 1807, "庶民": 1808, "廃止": 1809, "延べ": 1810, "弁当": 1811, "引き合い": 1812, "引用": 1813, "強調": 1814, "当初": 1815, "当時": 1816, "当該": 1817, "形容": 1818, "形容詞": 1819, "形式的": 1820, "形態": 1821, "役目": 1822, "彼ら": 1823, "彼女": 1824, "征夷大将軍": 1825, "後ろ": 1826, "後世": 1827, "後半": 1828, "後年": 1829, "後期": 1830, "後続": 1831, "後者": 1832, "後述": 1833, "徒労": 1834, "従兄": 1835, "従姉": 1836, "従来": 1837, "従業員": 1838, "微妙": 1839, "徳川家": 1840, "心理": 1841, "心臓": 1842, "必要性": 1843, "必須": 1844, "応対": 1845, "応用": 1846, "応神天皇": 1847, "応答": 1848, "忠実": 1849, "急増": 1850, "急激": 1851, "性別": 1852, "性格": 1853, "悪意": 1854, "悪魔": 1855, "情勢": 1856, "想定": 1857, "想起": 1858, "意向": 1859, "意図": 1860, "意見": 1861, "愛想": 1862, "感じ": 1863, "感動": 1864, "慣用": 1865, "成り立ち": 1866, "成人": 1867, "成分": 1868, "成果": 1869, "成熟": 1870, "成長期": 1871, "戦前": 1872, "戦国時代": 1873, "戦後": 1874, "戸籍": 1875, "所在": 1876, "所属": 1877, "所長": 1878, "手がかり": 1879, "手塚治虫": 1880, "手本": 1881, "手術": 1882, "手間": 1883, "批評": 1884, "技手": 1885, "投書": 1886, "拒絶": 1887, "拡大": 1888, "指南": 1889, "指導": 1890, "指摘": 1891, "指標": 1892, "指示": 1893, "指針": 1894, "挙式": 1895, "挿絵": 1896, "採取": 1897, "採録": 1898, "接尾辞": 1899, "接続": 1900, "推定": 1901, "推測": 1902, "推移": 1903, "推進": 1904, "掲出": 1905, "掲載": 1906, "提供": 1907, "提案": 1908, "提示": 1909, "提起": 1910, "揺れ": 1911, "携帯": 1912, "携帯電話": 1913, "摂取": 1914, "摩擦音": 1915, "撮影": 1916, "擁護": 1917, "擬音": 1918, "支配": 1919, "支配下": 1920, "支障": 1921, "改定": 1922, "改札": 1923, "改正": 1924, "改訂": 1925, "放送": 1926, "政党": 1927, "政権": 1928, "教員": 1929, "教壇": 1930, "教科書": 1931, "教育": 1932, "散策": 1933, "散見": 1934, "敬意": 1935, "敬語": 1936, "数種類": 1937, "整理": 1938, "文中": 1939, "文体": 1940, "文化人類学者": 1941, "文化庁": 1942, "文句": 1943, "文字通り": 1944, "文学": 1945, "文学者": 1946, "文物": 1947, "文献": 1948, "文章": 1949, "文脈": 1950, "文部省": 1951, "料理": 1952, "断定": 1953, "断片": 1954, "断片的": 1955, "断続": 1956, "新人": 1957, "新潟県": 1958, "新潟県中越地震": 1959, "新潮社": 1960, "新聞": 1961, "新鮮": 1962, "方向": 1963, "方式": 1964, "施策": 1965, "施行規則": 1966, "旅先": 1967, "旅館": 1968, "既知": 1969, "日向": 1970, "日常生活": 1971, "日本シリーズ": 1972, "日本人": 1973, "日本企業": 1974, "日本国内": 1975, "日本国外": 1976, "日本式": 1977, "日本文化": 1978, "日本書紀": 1979, "日本海": 1980, "日本経済": 1981, "日本語字幕": 1982, "日本語教育": 1983, "日本語訳": 1984, "日系人": 1985, "旧版": 1986, "明らか": 1987, "明日": 1988, "明晰": 1989, "明治": 1990, "明治20年": 1991, "明治33年": 1992, "明治38年": 1993, "明治以降": 1994, "明治政府": 1995, "明治時代": 1996, "明示": 1997, "映画": 1998, "昭和": 1999, "昭和20年": 2000, "昼食": 2001, "時代": 2002, "時点": 2003, "時計": 2004, "時間": 2005, "曖昧": 2006, "書き": 2007, "書体": 2008, "書名": 2009, "書物": 2010, "書生": 2011, "書籍": 2012, "曼荼羅": 2013, "替え歌": 2014, "最初": 2015, "最古": 2016, "最多": 2017, "最大": 2018, "最少": 2019, "最後": 2020, "有名": 2021, "有様": 2022, "有無": 2023, "有理": 2024, "有用": 2025, "有識者": 2026, "服部": 2027, "朝廷": 2028, "朝鮮半島": 2029, "朝鮮総督府": 2030, "木簡": 2031, "未然": 2032, "未知": 2033, "未詳": 2034, "末期": 2035, "本土": 2036, "本家": 2037, "本居宣長": 2038, "本来": 2039, "本格的": 2040, "本質": 2041, "本質的": 2042, "李氏朝鮮": 2043, "条件": 2044, "条例": 2045, "来日": 2046, "東アジア": 2047, "東京": 2048, "東京外国語大学": 2049, "東京帝国大学": 2050, "東北": 2051, "東北地方": 2052, "東南アジア": 2053, "東国": 2054, "東山": 2055, "東日本": 2056, "東海": 2057, "東海地方": 2058, "東西": 2059, "松下": 2060, "柳田國男": 2061, "栃木県": 2062, "栄養": 2063, "根幹": 2064, "根拠": 2065, "桃太郎": 2066, "梵語": 2067, "植物": 2068, "検定": 2069, "検討": 2070, "検証": 2071, "極性": 2072, "極端": 2073, "概略": 2074, "概説": 2075, "構文": 2076, "様子": 2077, "様式": 2078, "様相": 2079, "標準化": 2080, "標準的": 2081, "権利": 2082, "横書き": 2083, "樺太": 2084, "橋本": 2085, "機会": 2086, "欠点": 2087, "次世代": 2088, "次期": 2089, "欧文": 2090, "歌人": 2091, "歌論": 2092, "歌謡": 2093, "止め": 2094, "正当": 2095, "正書法": 2096, "歩み板": 2097, "歯元": 2098, "歴史的": 2099, "歴史的経緯": 2100, "残り": 2101, "残存": 2102, "段階": 2103, "母親": 2104, "母音": 2105, "毎度": 2106, "比較": 2107, "民間": 2108, "気分": 2109, "気持ち": 2110, "気運": 2111, "江戸": 2112, "江戸幕府": 2113, "江戸時代": 2114, "決まり": 2115, "決定": 2116, "沖の": 2117, "沖縄": 2118, "沿岸部": 2119, "法令": 2120, "法則": 2121, "法律": 2122, "法要": 2123, "法隆寺": 2124, "注目": 2125, "注釈": 2126, "洗濯": 2127, "活字": 2128, "活用": 2129, "活発": 2130, "派生": 2131, "流れ": 2132, "流入": 2133, "流行": 2134, "流行語": 2135, "浅野": 2136, "浜名湖": 2137, "海外": 2138, "浸透": 2139, "消極": 2140, "消費": 2141, "消防士": 2142, "混同": 2143, "混用": 2144, "清浄": 2145, "清潔": 2146, "清澄": 2147, "清純": 2148, "減衰": 2149, "渡来": 2150, "満州国": 2151, "源氏物語": 2152, "準用": 2153, "漢字表記": 2154, "漢文": 2155, "漢籍": 2156, "漢詩": 2157, "漫画": 2158, "漫画家": 2159, "濡れ": 2160, "濫用": 2161, "点差": 2162, "点数": 2163, "無下": 2164, "無声": 2165, "無数": 2166, "無比": 2167, "無視": 2168, "熟語": 2169, "熱心": 2170, "爆発的": 2171, "父母": 2172, "父親": 2173, "片仮名": 2174, "片言": 2175, "物事": 2176, "物語": 2177, "特別": 2178, "特徴的": 2179, "特有": 2180, "特殊": 2181, "特殊性": 2182, "特色": 2183, "状態": 2184, "状況": 2185, "独特": 2186, "独自": 2187, "独語": 2188, "王朝": 2189, "現れ": 2190, "現代人": 2191, "現代社会": 2192, "現代語": 2193, "現地": 2194, "現場": 2195, "現時点": 2196, "現行": 2197, "理想": 2198, "琉球": 2199, "琉球列島": 2200, "琉球王国": 2201, "琵琶湖": 2202, "生まれ": 2203, "生物学者": 2204, "生産": 2205, "生起": 2206, "産物": 2207, "用意": 2208, "用法": 2209, "田中": 2210, "甲賀": 2211, "男女": 2212, "男性": 2213, "画像": 2214, "番組": 2215, "異説": 2216, "畿内": 2217, "疑問": 2218, "発信": 2219, "発揮": 2220, "白石": 2221, "白衣": 2222, "百済": 2223, "百科": 2224, "皇太子": 2225, "皇室": 2226, "監修": 2227, "目上": 2228, "目下": 2229, "目標": 2230, "目的": 2231, "目途": 2232, "盲目": 2233, "直後": 2234, "直感": 2235, "直接": 2236, "直訳": 2237, "相対": 2238, "相当": 2239, "相違": 2240, "省略": 2241, "真っ赤": 2242, "着席": 2243, "着目": 2244, "瞬時": 2245, "矛先": 2246, "知覚": 2247, "知識": 2248, "短歌": 2249, "矯正": 2250, "石川県": 2251, "研究史": 2252, "研究室": 2253, "研究者": 2254, "破裂": 2255, "破裂音": 2256, "確実": 2257, "確立": 2258, "社会": 2259, "社長": 2260, "祇園": 2261, "祈念": 2262, "神父": 2263, "禁止": 2264, "福岡市": 2265, "科学": 2266, "秘伝": 2267, "移民": 2268, "移行": 2269, "程度": 2270, "種々": 2271, "稽古": 2272, "穏健": 2273, "空前": 2274, "空気": 2275, "空海": 2276, "突入": 2277, "端緒": 2278, "第三者": 2279, "第二次世界大戦": 2280, "筑前": 2281, "筑紫": 2282, "答申": 2283, "箇所": 2284, "算数": 2285, "節約": 2286, "範疇": 2287, "簡便": 2288, "簡易": 2289, "簡潔": 2290, "精神": 2291, "糸魚川": 2292, "紀伊半島": 2293, "納屋": 2294, "純粋": 2295, "紫式部": 2296, "紫色": 2297, "紹介": 2298, "終結": 2299, "組み": 2300, "組み立て": 2301, "組織": 2302, "結び": 2303, "結合": 2304, "結果的": 2305, "結論": 2306, "統一": 2307, "統合": 2308, "統治": 2309, "絵文字": 2310, "絶対的": 2311, "絶望": 2312, "続き": 2313, "続日本紀": 2314, "網羅": 2315, "総合": 2316, "総称": 2317, "総論": 2318, "編纂": 2319, "編集": 2320, "練習": 2321, "縦書き": 2322, "縦長": 2323, "罰則": 2324, "義務": 2325, "翻訳": 2326, "翻訳者": 2327, "老人": 2328, "考え方": 2329, "聞き手": 2330, "職業": 2331, "肥前": 2332, "肥後": 2333, "肯定": 2334, "背景": 2335, "能登": 2336, "脆弱": 2337, "脱落": 2338, "脱走": 2339, "膠着": 2340, "自ら": 2341, "自体": 2342, "自分": 2343, "自分自身": 2344, "自在": 2345, "自己": 2346, "自殺": 2347, "自然現象": 2348, "自由": 2349, "自発": 2350, "自粛": 2351, "自覚": 2352, "興味": 2353, "興隆": 2354, "色彩": 2355, "芥川龍之介": 2356, "芸者": 2357, "若い世代": 2358, "若年": 2359, "若者": 2360, "苦心": 2361, "英文": 2362, "英訳": 2363, "茨城県": 2364, "茶色": 2365, "草子": 2366, "草思社": 2367, "草野球": 2368, "荘厳": 2369, "落語": 2370, "著作": 2371, "著書": 2372, "蓄積": 2373, "薔薇": 2374, "薩摩": 2375, "薩摩藩": 2376, "薬師": 2377, "蘭学": 2378, "虚構": 2379, "融合": 2380, "血液": 2381, "衛星": 2382, "表記法": 2383, "衰退": 2384, "裁判所": 2385, "補充": 2386, "補助": 2387, "補完": 2388, "補足": 2389, "複合": 2390, "複雑": 2391, "西南部": 2392, "西方": 2393, "西日本": 2394, "西端": 2395, "要因": 2396, "要求": 2397, "見出し": 2398, "見方": 2399, "見解": 2400, "規定": 2401, "規模": 2402, "規範": 2403, "親友": 2404, "親族": 2405, "観光地": 2406, "観察": 2407, "解明": 2408, "解消": 2409, "解説書": 2410, "解釈": 2411, "言い回し": 2412, "言い方": 2413, "言葉遣い": 2414, "計画": 2415, "計算機科学": 2416, "記憶": 2417, "記紀": 2418, "記載": 2419, "記録": 2420, "訪問": 2421, "許容": 2422, "評価": 2423, "評判": 2424, "詩作": 2425, "話し手": 2426, "話題": 2427, "該当": 2428, "誇り": 2429, "誘い": 2430, "語り口": 2431, "語句": 2432, "語尾": 2433, "語感": 2434, "語法": 2435, "語源": 2436, "語頭": 2437, "誤解": 2438, "読み書き": 2439, "読本": 2440, "誰か": 2441, "課長": 2442, "調子": 2443, "調査": 2444, "調査結果": 2445, "談話": 2446, "論争": 2447, "論文": 2448, "論理的": 2449, "論語": 2450, "論議": 2451, "諸言語": 2452, "諸語": 2453, "識別": 2454, "識字率": 2455, "議会": 2456, "讃岐国": 2457, "豊前": 2458, "豊富": 2459, "豊後": 2460, "象徴": 2461, "貧乏": 2462, "貧弱": 2463, "貴女": 2464, "貴方": 2465, "貴様": 2466, "貴重": 2467, "貿易": 2468, "資料": 2469, "資格": 2470, "質屋": 2471, "起伏": 2472, "起点": 2473, "越後": 2474, "足下": 2475, "踏襲": 2476, "身内": 2477, "身近": 2478, "軋轢": 2479, "軍隊": 2480, "軟弱": 2481, "軟骨": 2482, "転写": 2483, "転用": 2484, "輸入": 2485, "辞書": 2486, "近く": 2487, "近世": 2488, "近代化": 2489, "近似": 2490, "近現代": 2491, "近畿": 2492, "近畿地方": 2493, "追加": 2494, "送り": 2495, "逆転": 2496, "途中": 2497, "通り道": 2498, "通俗": 2499, "通称": 2500, "速さ": 2501, "造語": 2502, "連れ": 2503, "進出": 2504, "進行": 2505, "遊び": 2506, "遊女": 2507, "運動会": 2508, "過半数": 2509, "過去": 2510, "過度": 2511, "過程": 2512, "過言": 2513, "道教": 2514, "違い": 2515, "違和感": 2516, "遠く": 2517, "遠近": 2518, "適切": 2519, "適宜": 2520, "適度": 2521, "適当": 2522, "適用": 2523, "選手": 2524, "選択肢": 2525, "遺物": 2526, "邦楽": 2527, "郊外": 2528, "部屋": 2529, "部活": 2530, "部首": 2531, "都内": 2532, "都市": 2533, "配列": 2534, "配慮": 2535, "酷似": 2536, "酸性": 2537, "重き": 2538, "重要性": 2539, "重視": 2540, "野山": 2541, "金魚": 2542, "鈴木": 2543, "鉄道": 2544, "鉛筆": 2545, "銀杏": 2546, "録音": 2547, "鎌倉": 2548, "鎌倉時代": 2549, "長大": 2550, "長居": 2551, "長母音": 2552, "長老": 2553, "閉鎖": 2554, "開き": 2555, "開始": 2556, "開花": 2557, "関心": 2558, "関東": 2559, "関東地方": 2560, "関税": 2561, "関西": 2562, "閲覧": 2563, "限り": 2564, "限定": 2565, "院政": 2566, "除外": 2567, "階層": 2568, "階級": 2569, "集大成": 2570, "雑記": 2571, "雑誌": 2572, "難所": 2573, "難解": 2574, "難解な": 2575, "電信": 2576, "静か": 2577, "静岡県": 2578, "韓国": 2579, "音楽": 2580, "音節": 2581, "音色": 2582, "音訳": 2583, "音読み": 2584, "頂点": 2585, "順番": 2586, "頭数": 2587, "題目": 2588, "額縁": 2589, "顔色": 2590, "顕在": 2591, "類似点": 2592, "類型": 2593, "類推": 2594, "風呂": 2595, "風潮": 2596, "飛躍": 2597, "飛騨": 2598, "食事": 2599, "食堂": 2600, "食性": 2601, "飾り": 2602, "養成": 2603, "首相": 2604, "首都圏": 2605, "骨子": 2606, "高さ": 2607, "高低": 2608, "高度": 2609, "高水準": 2610, "高等教育": 2611, "高齢者": 2612, "鹿児島": 2613, "黄色": 2614, "鼻音": 2615, "齟齬": 2616, "1954": 2617, "1956": 2618, "1957": 2619, "1958": 2620, "1961": 2621, "1962": 2622, "1965": 2623, "1966": 2624, "1967": 2625, "1968": 2626, "1969": 2627, "1970": 2628, "1971": 2629, "1972": 2630, "1975年": 2631, "1976年": 2632, "1977": 2633, "1978": 2634, "1983": 2635, "1986": 2636, "1989年": 2637, "2nd": 2638, "ADAMS": 2639, "AN": 2640, "AS": 2641, "And A": 2642, "Basil": 2643, "CHICAGO": 2644, "CURRENT": 2645, "EARTH": 2646, "EDS": 2647, "Ed": 2648, "FACE": 2649, "GE": 2650, "HARVARD": 2651, "James": 2652, "Jr.": 2653, "LANCASTER": 2654, "London": 2655, "MASS": 2656, "New York": 2657, "OG": 2658, "ON": 2659, "ORGANIZATION": 2660, "PAUL": 2661, "R's": 2662, "RESEARCH": 2663, "R・A・P": 2664, "THE C": 2665, "THE MAN": 2666, "The Great": 2667, "The Light": 2668, "VIEW": 2669, "WILEY": 2670, "american": 2671, "analysis": 2672, "arnold": 2673, "association": 2674, "barry": 2675, "berry": 2676, "blackwell": 2677, "cambridge": 2678, "changing": 2679, "co": 2680, "critical": 2681, "cultural": 2682, "day": 2683, "dictionary": 2684, "economic": 2685, "edward": 2686, "environment": 2687, "hall": 2688, "harvey": 2689, "human": 2690, "ill": 2691, "impact": 2692, "in": 2693, "introduction": 2694, "jones": 2695, "ltd": 2696, "management": 2697, "models": 2698, "murray": 2699, "natural": 2700, "nature": 2701, "nelson": 2702, "oxford": 2703, "pa": 2704, "perspective": 2705, "physical": 2706, "plant": 2707, "political": 2708, "population": 2709, "press": 2710, "principles": 2711, "pub": 2712, "reader": 2713, "reading": 2714, "resource": 2715, "revolution": 2716, "role": 2717, "routledge": 2718, "royal": 2719, "small": 2720, "social": 2721, "structure": 2722, "survey": 2723, "thomas": 2724, "thought": 2725, "university": 2726, "vols": 2727, "wagner": 2728, "weather": 2729, "wesley": 2730, "−3": 2731, "−4": 2732, "かかわり": 2733, "がく": 2734, "ちり": 2735, "アプローチ": 2736, "カバー": 2737, "グローバルな": 2738, "コース": 2739, "スポット": 2740, "ハー": 2741, "フィールドワーク": 2742, "ホームズ": 2743, "モデリング": 2744, "世界中": 2745, "世界史": 2746, "世界各国": 2747, "世界情勢": 2748, "丘陵地": 2749, "事象": 2750, "人文科学": 2751, "伝播": 2752, "伝染病": 2753, "偏り": 2754, "停滞": 2755, "具体": 2756, "分野別": 2757, "北米": 2758, "博物学": 2759, "厳格": 2760, "参考文献": 2761, "古今書院": 2762, "古代ギリシア": 2763, "問題点": 2764, "国公立大学": 2765, "国政": 2766, "土壌": 2767, "地下水": 2768, "地図": 2769, "地域研究": 2770, "地学": 2771, "地形": 2772, "地政学": 2773, "地方自治": 2774, "地方行政": 2775, "地球温暖化": 2776, "地球環境": 2777, "地球科学": 2778, "地理学": 2779, "地理学者": 2780, "地理的": 2781, "地誌": 2782, "地質学": 2783, "地震": 2784, "大学": 2785, "大学教員": 2786, "大学院生": 2787, "大都市圏": 2788, "学区": 2789, "学問分野": 2790, "学科": 2791, "学習指導要領": 2792, "学部": 2793, "学際": 2794, "宗教施設": 2795, "実地": 2796, "専攻": 2797, "専門": 2798, "小売": 2799, "小売業": 2800, "居住": 2801, "展開": 2802, "山地": 2803, "山岡": 2804, "工業": 2805, "平野": 2806, "必修": 2807, "意義": 2808, "成因": 2809, "戦争": 2810, "招待": 2811, "改称": 2812, "教義": 2813, "教育学部": 2814, "文化人類学": 2815, "文学部": 2816, "文献学": 2817, "新興国": 2818, "方面": 2819, "日々": 2820, "時空": 2821, "有効": 2822, "東京大学出版会": 2823, "松本": 2824, "極め手": 2825, "機器": 2826, "正美": 2827, "歴史学": 2828, "民俗学": 2829, "気候": 2830, "気象学": 2831, "氷期": 2832, "河川": 2833, "津波": 2834, "洪水": 2835, "海洋": 2836, "消費者": 2837, "湖沼": 2838, "源流": 2839, "物理的": 2840, "犯罪": 2841, "理学部": 2842, "生徒": 2843, "生態": 2844, "生態学": 2845, "産業": 2846, "産業革命": 2847, "異常気象": 2848, "疾病": 2849, "病理": 2850, "監訳": 2851, "研究対象": 2852, "社会学": 2853, "社会構造": 2854, "社会科学": 2855, "祭り": 2856, "移入": 2857, "空間": 2858, "立地": 2859, "競争": 2860, "第四紀": 2861, "経済": 2862, "経済学": 2863, "経済活動": 2864, "統計データ": 2865, "総合的": 2866, "線引き": 2867, "考察": 2868, "自然災害": 2869, "自然環境": 2870, "自然科学": 2871, "自著": 2872, "花粉": 2873, "英米": 2874, "行政": 2875, "西村": 2876, "覇権": 2877, "見地": 2878, "観測": 2879, "計量": 2880, "設置": 2881, "論者": 2882, "軍事": 2883, "軍事作戦": 2884, "農村": 2885, "農業": 2886, "農耕": 2887, "近隣": 2888, "途上": 2889, "連携": 2890, "過密": 2891, "過疎": 2892, "過疎化": 2893, "道路": 2894, "選択": 2895, "部門": 2896, "都市計画": 2897, "都心": 2898, "金融": 2899, "集落": 2900, "非行": 2901, "風俗": 2902, "高等学校": 2903, "639": 2904, "EU": 2905, "ISO": 2906, "ee": 2907, "iata": 2908, "−1": 2909, "アトランタ": 2910, "エクアドル": 2911, "エディンバラ": 2912, "エディンバラ大学": 2913, "オンラインゲーム": 2914, "カリフォルニア州": 2915, "ガリシア": 2916, "ガリシア州": 2917, "ジョージア州": 2918, "スウェーデン": 2919, "スコットランド": 2920, "スター・ウォーズ": 2921, "スピンオフ作品": 2922, "タイトル": 2923, "ドメイン": 2924, "ハングル": 2925, "ユニバース": 2926, "化合物": 2927, "化学物質": 2928, "国名": 2929, "国名コード": 2930, "愛媛大学": 2931, "愛媛県松山市": 2932, "拡張": 2933, "支部": 2934, "有機": 2935, "機動隊": 2936, "欧州連合": 2937, "正式": 2938, "狙撃": 2939, "略語": 2940, "航空": 2941, "航空会社": 2942, "複数形": 2943, "誤用": 2944, "警察": 2945, "金管楽器": 2946, "頭文字": 2947, "香港": 2948, "193": 2949, "1条": 2950, "2009年": 2951, "4つ": 2952, "4条": 2953, "710": 2954, "978": 2955, "CHANGES": 2956, "ISBN": 2957, "UAE": 2958, "Volume.21": 2959, "WEBサイト": 2960, "iKON": 2961, "list": 2962, "−2": 2963, "くに": 2964, "にっぽん": 2965, "ほん": 2966, "アイスランド": 2967, "アイルランド": 2968, "アゼルバイジャン": 2969, "アフガニスタン": 2970, "アラブ首長国連邦": 2971, "アルジェリア": 2972, "アルスター": 2973, "アルゼンチン": 2974, "アルバニア": 2975, "アルメニア": 2976, "アンゴラ": 2977, "アンドラ": 2978, "イエメン": 2979, "イタリア": 2980, "イタリア共和国": 2981, "イラク": 2982, "イラン": 2983, "ウガンダ": 2984, "ウクライナ": 2985, "ウズベキスタン": 2986, "ウルグアイ": 2987, "エジプト": 2988, "エストニア": 2989, "エチオピア": 2990, "エリトリア": 2991, "エルサルバドル": 2992, "オブ": 2993, "オブザーバー": 2994, "オマーン": 2995, "オランダ": 2996, "オーストリア": 2997, "カザフスタン": 2998, "カタール": 2999, "カメルーン": 3000, "カンボジア": 3001, "カーボベルデ": 3002, "ガイアナ": 3003, "ガボン": 3004, "ガンビア": 3005, "ガーナ": 3006, "キプロス": 3007, "キューバ": 3008, "キルギス": 3009, "ギニア": 3010, "ギリシャ": 3011, "クウェート": 3012, "グアテマラ": 3013, "グルジア": 3014, "ケニア": 3015, "コスタリカ": 3016, "コロンビア": 3017, "コンゴ": 3018, "コンゴ共和国": 3019, "コンゴ民主共和国": 3020, "コートジボワール": 3021, "サウジアラビア": 3022, "サモア": 3023, "サンマリノ": 3024, "ザンビア": 3025, "ザ・ワールド": 3026, "シエラレオネ": 3027, "シリア": 3028, "ジブチ": 3029, "ジャマイカ": 3030, "ジョージア": 3031, "ジンバブエ": 3032, "スリナム": 3033, "スリランカ": 3034, "スロバキア": 3035, "スロベニア": 3036, "スーダン": 3037, "セネガル": 3038, "ソマリア": 3039, "ソロモン諸島": 3040, "タイ王国": 3041, "タジキスタン": 3042, "タンザニア": 3043, "チェコ": 3044, "チェコ共和国": 3045, "チャイナ": 3046, "チャイニーズタイペイ": 3047, "チャド": 3048, "チュニジア": 3049, "チリ": 3050, "データ": 3051, "トリニダード・トバゴ": 3052, "トルクメニスタン": 3053, "トルコ": 3054, "トルコ共和国": 3055, "トンガ": 3056, "トーゴ": 3057, "ドイツ連邦共和国": 3058, "ドミニカ": 3059, "ナイジェリア": 3060, "ナミビア": 3061, "ニジェール": 3062, "ニュージーランド": 3063, "ネパール": 3064, "ノルウェー": 3065, "ノルウェー語": 3066, "ハイチ": 3067, "ハンガリー": 3068, "バチカン": 3069, "バハマ": 3070, "バルバドス": 3071, "バーレーン": 3072, "パナマ": 3073, "パプアニューギニア": 3074, "ビルマ": 3075, "フィジー": 3076, "フィリピン": 3077, "フィンランド": 3078, "フランス共和国": 3079, "ブルガリア": 3080, "ブルキナファソ": 3081, "ブルネイ": 3082, "ブータン": 3083, "ベナン": 3084, "ベネズエラ": 3085, "ベラルーシ": 3086, "ベリーズ": 3087, "ホンジュラス": 3088, "ボツワナ": 3089, "ポルトガル": 3090, "ポーランド": 3091, "マダガスカル": 3092, "マニア": 3093, "マラウイ": 3094, "マリ": 3095, "マルタ": 3096, "マレー": 3097, "マレーシア": 3098, "ミャンマー": 3099, "モザンビーク": 3100, "モナコ": 3101, "モルディブ": 3102, "モルドバ": 3103, "モロッコ": 3104, "モンゴル国": 3105, "モーリシャス": 3106, "モーリタニア": 3107, "ヨルダン": 3108, "ラオス": 3109, "ラトビア": 3110, "リヒテンシュタイン": 3111, "リビア": 3112, "リベリア": 3113, "ルクセンブルク": 3114, "ルワンダ": 3115, "ルーマニア": 3116, "レバノン": 3117, "ロシア": 3118, "ロシア連邦": 3119, "ヵ国": 3120, "事務局": 3121, "他国": 3122, "休刊": 3123, "併記": 3124, "便宜的": 3125, "先住民族": 3126, "共和国": 3127, "凡例": 3128, "別名": 3129, "制度": 3130, "加奈": 3131, "加盟": 3132, "加盟国": 3133, "協力": 3134, "南アフリカ": 3135, "南アフリカ共和国": 3136, "印度": 3137, "合衆国": 3138, "図鑑": 3139, "国旗": 3140, "国連総会": 3141, "国際機関": 3142, "国際法": 3143, "外交関係": 3144, "外務省": 3145, "大陸": 3146, "奇妙": 3147, "学士": 3148, "実効": 3149, "実践": 3150, "小学館": 3151, "市民権": 3152, "恒常": 3153, "承認": 3154, "拼音": 3155, "放棄": 3156, "日本国": 3157, "最新": 3158, "朝鮮民主主義人民共和国": 3159, "条約": 3160, "東ティモール": 3161, "樹立": 3162, "正式名称": 3163, "永続": 3164, "法王": 3165, "海外領土": 3166, "特異": 3167, "独立国": 3168, "独立国家": 3169, "独立宣言": 3170, "王立": 3171, "略称": 3172, "異論": 3173, "米国": 3174, "締結": 3175, "編集部": 3176, "翻刻": 3177, "自治領": 3178, "英国": 3179, "蒙古": 3180, "要件": 3181, "要覧": 3182, "諸国": 3183, "豪州": 3184, "賛否": 3185, "通称名": 3186, "連邦": 3187, "連邦共和国": 3188, "飛地": 3189, " 競技会": 3190, ".fr": 3191, ".jpg": 3192, "000": 3193, "001": 3194, "004": 3195, "01": 3196, "015": 3197, "03": 3198, "07": 3199, "105": 3200, "109": 3201, "10万": 3202, "10万人": 3203, "10区": 3204, "10月11日": 3205, "11": 3206, "110": 3207, "118": 3208, "119": 3209, "11月18日": 3210, "12": 3211, "120": 3212, "1200年": 3213, "1260年": 3214, "12月10日": 3215, "12月23日": 3216, "12月31日": 3217, "1356年": 3218, "1370年": 3219, "1453年": 3220, "14世紀": 3221, "14号": 3222, "150": 3223, "1516 Henry": 3224, "1528年": 3225, "1550年": 3226, "1572年": 3227, "1588年": 3228, "1594年": 3229, "15世紀": 3230, "15度": 3231, "1615年": 3232, "165": 3233, "1661年": 3234, "1677年": 3235, "1680年": 3236, "169": 3237, "1715年": 3238, "1716年": 3239, "1722年": 3240, "1735年": 3241, "1752年": 3242, "1754年": 3243, "1782年": 3244, "1784年": 3245, "1790年": 3246, "1791年": 3247, "1795年": 3248, "17位": 3249, "18": 3250, "1800年": 3251, "1801年": 3252, "1820年代": 3253, "1830年": 3254, "1837年": 3255, "1840年": 3256, "1841年": 3257, "1843年": 3258, "1846年": 3259, "1849年": 3260, "1852年": 3261, "1860年": 3262, "1861年": 3263, "1867年": 3264, "1870年": 3265, "1871年": 3266, "1877年": 3267, "1879年": 3268, "1884年": 3269, "1906年": 3270, "1912年": 3271, "1914年": 3272, "1917年": 3273, "1919年": 3274, "1940年": 3275, "1944年": 3276, "1960年": 3277, "1964年": 3278, "1968年": 3279, "198": 3280, "1982年": 3281, "1983年": 3282, "1か月": 3283, "1万人": 3284, "1世": 3285, "1人": 3286, "1区": 3287, "1年": 3288, "1日": 3289, "1月": 3290, "1月10日": 3291, "1月1日": 3292, "1着": 3293, "200": 3294, "2002": 3295, "2003年": 3296, "200万": 3297, "200万人": 3298, "2011": 3299, "2011年": 3300, "2014年": 3301, "2020年": 3302, "20万人": 3303, "20億": 3304, "214": 3305, "225": 3306, "238": 3307, "24": 3308, "25": 3309, "250": 3310, "256": 3311, "25度": 3312, "26": 3313, "266": 3314, "280": 3315, "2か月": 3316, "2世": 3317, "2倍": 3318, "2区": 3319, "2号": 3320, "2号線": 3321, "2回": 3322, "2回目": 3323, "2番": 3324, "30万": 3325, "30分": 3326, "30度": 3327, "32": 3328, "323": 3329, "334": 3330, "34": 3331, "35": 3332, "3B": 3333, "3人": 3334, "3分の1": 3335, "3分の2": 3336, "3区": 3337, "3月": 3338, "3月20日": 3339, "3月24日": 3340, "3月25日": 3341, "3月26日": 3342, "40km": 3343, "40度": 3344, "413": 3345, "48": 3346, "4区": 3347, "4月5日": 3348, "500": 3349, "50万人": 3350, "521": 3351, "54": 3352, "58": 3353, "5世": 3354, "5人": 3355, "5区": 3356, "5号": 3357, "5年生": 3358, "5度": 3359, "5月": 3360, "5月12日": 3361, "5月16日": 3362, "5月22日": 3363, "5月2日": 3364, "5番": 3365, "600万": 3366, "61": 3367, "652": 3368, "67": 3369, "6人": 3370, "6区": 3371, "6号": 3372, "6月": 3373, "6月14日": 3374, "6月21日": 3375, "6月23日": 3376, "70年代": 3377, "72": 3378, "73": 3379, "759": 3380, "798": 3381, "7つ": 3382, "7区": 3383, "7号": 3384, "7月": 3385, "7月10日": 3386, "7月14日": 3387, "7月15日": 3388, "7月28日": 3389, "80": 3390, "810": 3391, "857": 3392, "86": 3393, "881": 3394, "8人": 3395, "8区": 3396, "8月": 3397, "8月25日": 3398, "940": 3399, "987年": 3400, "9つ": 3401, "9区": 3402, "9番": 3403, "A-C": 3404, "ALT": 3405, "AP": 3406, "BAPTISTE": 3407, "BIC": 3408, "BLANC": 3409, "BOOL": 3410, "BS": 3411, "De": 3412, "EMPIRE": 3413, "ER": 3414, "EST": 3415, "FR": 3416, "France": 3417, "GIF": 3418, "Georges": 3419, "HP": 3420, "IL": 3421, "JAPON": 3422, "LINE": 3423, "Luso": 3424, "L・A": 3425, "MARS": 3426, "Martin": 3427, "NEC": 3428, "Ne": 3429, "ORANGE": 3430, "PARIS": 3431, "PLACE": 3432, "PNG": 3433, "POLICE": 3434, "ROUGE": 3435, "SUD": 3436, "SunRise": 3437, "T2": 3438, "TOOL": 3439, "The Order Made": 3440, "Triumph": 3441, "Versailles": 3442, "WIDE": 3443, "arc": 3444, "at": 3445, "bourjois": 3446, "campus": 3447, "canal": 3448, "center": 3449, "claude": 3450, "cropped": 3451, "desert": 3452, "dsc": 3453, "fields": 3454, "flag": 3455, "french": 3456, "from": 3457, "hotel": 3458, "iLL": 3459, "ice": 3460, "insee": 3461, "inside": 3462, "jpg": 3463, "les": 3464, "louis": 3465, "maison": 3466, "map": 3467, "metro": 3468, "municipal": 3469, "musique": 3470, "night": 3471, "nord": 3472, "office": 3473, "par": 3474, "pas": 3475, "plan": 3476, "pour": 3477, "rue": 3478, "saint": 3479, "seine": 3480, "site": 3481, "sunset": 3482, "tour": 3483, "tourist": 3484, "upright": 3485, "ville": 3486, "あたり": 3487, "ありさ": 3488, "いくら": 3489, "いわく": 3490, "おまけ": 3491, "おもてなし": 3492, "お洒落": 3493, "この街": 3494, "ころ": 3495, "ごろ": 3496, "したたか": 3497, "その家族": 3498, "たる": 3499, "とんでも": 3500, "のもの": 3501, "はさ": 3502, "ふもと": 3503, "アイディア": 3504, "アカデミー": 3505, "アジア": 3506, "アドルフ・ヒトラー": 3507, "アムステルダム": 3508, "アメリカン": 3509, "アメリカ人": 3510, "アラブ系": 3511, "アンリ": 3512, "アート": 3513, "アール": 3514, "イスラム教徒": 3515, "イタリア人": 3516, "イメージ": 3517, "イングランド": 3518, "インター": 3519, "インド系": 3520, "ウール": 3521, "エトワール": 3522, "オスマン": 3523, "オセアニア": 3524, "オペラ": 3525, "オペラ座": 3526, "オルレアン": 3527, "オート": 3528, "カップル": 3529, "カテゴリ": 3530, "カトリック": 3531, "カール": 3532, "カール大帝": 3533, "ガリア": 3534, "キャバレー": 3535, "ギロチン": 3536, "クラシック": 3537, "クラブ": 3538, "クロエ": 3539, "グラフィック": 3540, "グラン": 3541, "グランド": 3542, "ケルン": 3543, "ゲイ": 3544, "コペンハーゲン": 3545, "コミューン": 3546, "コレクション": 3547, "コロン": 3548, "コンサート": 3549, "コンサートホール": 3550, "ゴッホ": 3551, "サッカー": 3552, "サッカークラブ": 3553, "サン": 3554, "サント": 3555, "ザール": 3556, "シェフ": 3557, "シオン": 3558, "シテ": 3559, "シティー": 3560, "シトロエン": 3561, "シベリア": 3562, "シャイ": 3563, "シャトー": 3564, "シャルル": 3565, "シャルル・ド・ゴール": 3566, "シャンソン": 3567, "シュル": 3568, "ショー": 3569, "ショートカット": 3570, "シンクタンク": 3571, "シンボル": 3572, "ジェイ": 3573, "ジャズ": 3574, "ジャック": 3575, "ジャン": 3576, "ジャンヌ・ダルク": 3577, "ジャンル": 3578, "ジャン＝リュック・ゴダール": 3579, "スコラ": 3580, "ストラスブール": 3581, "スペイン人": 3582, "スポーツ": 3583, "セックス": 3584, "センター": 3585, "セーヌ": 3586, "セーヌ川": 3587, "ソウル": 3588, "ソルボンヌ大学": 3589, "ターミナル": 3590, "ターミナル駅": 3591, "ダウンロード": 3592, "ダン": 3593, "チャペル": 3594, "ツール": 3595, "ツール・ド・": 3596, "ツール・ド・フランス": 3597, "テクノ": 3598, "テニスコート": 3599, "テレビ局": 3600, "テロ": 3601, "テロ事件": 3602, "テント": 3603, "テール": 3604, "デカルト": 3605, "デザイナー": 3606, "デザイン": 3607, "デノミ": 3608, "デパート": 3609, "デュ": 3610, "トップクラス": 3611, "トラム": 3612, "トリノ": 3613, "ドイツ国防軍": 3614, "ドイツ軍": 3615, "ドニ": 3616, "ドミニク": 3617, "ドル": 3618, "ナポレオン": 3619, "ナポレオン3世": 3620, "ナポレオン・ボナパルト": 3621, "ニューヨーク": 3622, "ニューヨーク市": 3623, "ニース": 3624, "ノルマンディー": 3625, "ノルマンディー上陸作戦": 3626, "ノートルダム": 3627, "ハブ空港": 3628, "ハルビン": 3629, "バイパス道路": 3630, "バイヤー": 3631, "バス": 3632, "バリケード": 3633, "バレエ": 3634, "バンク": 3635, "パノラマ": 3636, "パリ": 3637, "パリ万国博覧会": 3638, "パリ大学": 3639, "パリ郊外": 3640, "パレード": 3641, "パーク": 3642, "パーセント": 3643, "ヒトラー": 3644, "ファイル": 3645, "ファッション": 3646, "ファッションショー": 3647, "ファッションブランド": 3648, "フィリップ": 3649, "フィンランド語": 3650, "フラン": 3651, "フランク": 3652, "フランクフルト": 3653, "フランク王国": 3654, "フランス料理": 3655, "フランス映画": 3656, "フランス王国": 3657, "フランス系": 3658, "フランス軍": 3659, "フランス革命": 3660, "フランソワ": 3661, "フリードリヒ": 3662, "ブエノスアイレス": 3663, "ブカレスト": 3664, "ブランド": 3665, "ブリュッセル": 3666, "ブルゴーニュ": 3667, "ブルターニュ": 3668, "ブルース": 3669, "プノンペン": 3670, "プロイセン王国": 3671, "プロイセン軍": 3672, "プロテスタント": 3673, "ヘリコプター": 3674, "ヘリポート": 3675, "ベイルート": 3676, "ベリー": 3677, "ホーチミン": 3678, "ホール": 3679, "ボルドー": 3680, "ポイント": 3681, "ポスト": 3682, "ポップス": 3683, "ポーランド人": 3684, "ポール": 3685, "マドレーヌ": 3686, "マリー・アントワネット": 3687, "マルセイユ": 3688, "マレ": 3689, "マンハッタン": 3690, "ミッシェル": 3691, "ミリ": 3692, "ミリタリー": 3693, "メトロ": 3694, "メートル": 3695, "モスクワ": 3696, "モントリオール": 3697, "モード": 3698, "ユダヤ系": 3699, "ユニバーサルミュージック": 3700, "ユーロ": 3701, "ヨーロッパ人": 3702, "ライブハウス": 3703, "ライン川": 3704, "ラグジュアリー": 3705, "ラグビー": 3706, "ラジオ局": 3707, "ランキング": 3708, "リセ": 3709, "リヨン": 3710, "リール": 3711, "ルイ": 3712, "ルイ14世": 3713, "ルイ15世": 3714, "ルイ16世": 3715, "ルノー": 3716, "ルージュ": 3717, "ルート": 3718, "ルーブル": 3719, "ルーヴル美術館": 3720, "レストラン": 3721, "レーン": 3722, "ロケット": 3723, "ロサンゼルス": 3724, "ロシア人": 3725, "ロシア帝国": 3726, "ロシア革命": 3727, "ロスチャイルド": 3728, "ロック": 3729, "ロマン派": 3730, "ロワール": 3731, "ロワール県": 3732, "ロンドン": 3733, "ロータリー": 3734, "ローマ": 3735, "ローマ人": 3736, "ローラン": 3737, "ワイン": 3738, "ヴァイキング": 3739, "ヴェルサイユ": 3740, "一周": 3741, "一新": 3742, "一方通行": 3743, "一時": 3744, "一時期": 3745, "一望": 3746, "一流": 3747, "一般人": 3748, "一般道": 3749, "一角": 3750, "一連": 3751, "万博": 3752, "万国博覧会": 3753, "三ツ星": 3754, "三角": 3755, "上下水道": 3756, "上海": 3757, "上空": 3758, "上院": 3759, "下位": 3760, "下水道": 3761, "下流": 3762, "下部": 3763, "不安定": 3764, "不慣れ": 3765, "世帯": 3766, "世界一": 3767, "世界初": 3768, "世界遺産": 3769, "世紀": 3770, "両県": 3771, "並行": 3772, "中国系": 3773, "中央ヨーロッパ": 3774, "中央集権": 3775, "中学生": 3776, "中州": 3777, "中心地": 3778, "中心部": 3779, "中洲": 3780, "中盤": 3781, "中等教育": 3782, "中興の祖": 3783, "中華": 3784, "中華街": 3785, "中近東": 3786, "中退": 3787, "主力": 3788, "主導権": 3789, "乗用車": 3790, "乾燥": 3791, "予算": 3792, "事務所": 3793, "事業": 3794, "五大": 3795, "交差": 3796, "交差点": 3797, "交錯": 3798, "人口密度": 3799, "他方": 3800, "以北": 3801, "仲介": 3802, "件数": 3803, "任命": 3804, "企業": 3805, "会場": 3806, "会社": 3807, "住宅": 3808, "住宅地": 3809, "住居": 3810, "何度": 3811, "併設": 3812, "例年": 3813, "供給": 3814, "価格": 3815, "保健": 3816, "保持": 3817, "保有": 3818, "保証": 3819, "信望": 3820, "修理": 3821, "修行": 3822, "倉庫": 3823, "個室": 3824, "偉人": 3825, "健康": 3826, "偶数": 3827, "傘下": 3828, "催事": 3829, "優先": 3830, "優秀": 3831, "元大統領": 3832, "元老院": 3833, "先鞭": 3834, "児童": 3835, "党勢": 3836, "入城": 3837, "入場者": 3838, "入学": 3839, "全会一致": 3840, "全土": 3841, "全日空": 3842, "全景": 3843, "公債": 3844, "公共": 3845, "公共事業": 3846, "公共機関": 3847, "公務員": 3848, "公園": 3849, "公式": 3850, "公式サイト": 3851, "公演": 3852, "公立学校": 3853, "公衆衛生": 3854, "公開": 3855, "共同": 3856, "共和政": 3857, "兵士": 3858, "内側": 3859, "内外": 3860, "円形": 3861, "円柱": 3862, "再建": 3863, "再開発": 3864, "冷徹": 3865, "冷涼": 3866, "処刑": 3867, "凱旋": 3868, "凱旋門": 3869, "凱旋門賞": 3870, "出入口": 3871, "出身地": 3872, "分散": 3873, "分裂": 3874, "刑務所": 3875, "列車": 3876, "初等": 3877, "別称": 3878, "別館": 3879, "利用者": 3880, "到来": 3881, "前衛": 3882, "前面": 3883, "創設": 3884, "劇団": 3885, "劇場": 3886, "労働者": 3887, "労働者階級": 3888, "勃発": 3889, "動物園": 3890, "務め": 3891, "勝利": 3892, "包囲": 3893, "化学": 3894, "北側": 3895, "北東": 3896, "北欧": 3897, "北緯": 3898, "匹敵": 3899, "区域": 3900, "区間": 3901, "医師": 3902, "医療": 3903, "医療センター": 3904, 